<template>
  <div>
    <el-row :gutter="0">
      <el-col :xs="0" :sm="1" :md="3" :lg="5" :xl="6">&nbsp; </el-col>
      <el-col :xs="24" :sm="22" :md="18" :lg="14" :xl="12">
        <div class="article_title">消费者告知书</div>
        <div class="article_time">洋来了跨境商城 / 2016-07-21</div>
        <div class="article_content">
          <p>尊敬的客户：</p>
          <p>您好！</p>
          <p>您在洋来了选择购买商品前，请您仔细阅读此文，已下单并支付成功的订单视为您已同意以下内容：</p>
          <p>1.您购买的境外商品为产地直销商品，发货方式分为：香港直邮、保税仓发货。</p>
          <p>2.您购买的境外商品适用的品质、健康、标识等标准系原产国使用标准，可能与我国有所不同，由此可能产生的危害或损失及其他风险，将由您个人承担。提醒您使用前请详细阅读使用说明及注意事项。</p>
          <p>3.由于您所购买的商品从大陆（不含港澳台）以外的地区发出，故未加贴中文标签。请知悉。</p>
          <p>4.您购买商品的发货方式为保税仓发货时，根据中国海关总署要求，商品清关入境需要提供身份证信息进行入境申报，请您配合。我们不会向第三方泄露您的资料，请您放心。</p>

          <p>5.保税仓发货商品的价格中已包含跨境电商综合税，我司在海关清关时帮您代扣代缴，税率请参考网站的“跨境电商综合税说明”栏目。</p>
        </div>

      </el-col>
      <el-col :xs="0" :sm="1" :md="3" :lg="5" :xl="6">&nbsp;</el-col>
    </el-row>
  </div>
</template>

<script>
export default {
  data() {
    return {};
  },
  created() {},
  methods: {}
};
</script>
<style lang="less" >
</style>