<template>
  <div>
    <el-row :gutter="0">
      <el-col :xs="0" :sm="1" :md="3" :lg="5" :xl="6">&nbsp; </el-col>
      <el-col :xs="24" :sm="22" :md="18" :lg="14" :xl="12">
        <div class="article_title">退货流程</div>
        <div class="article_time">洋来了跨境商城 / 2016-02-27</div>
        <div class="article_content">
          <p>如果您遇到交易问题与卖家协商需要退货的，您可以根据订单状态进行如下操作呢：</p>
          <p>1. 若订单显示为“卖家已发货”</p>
          <p>如果您已收到货需要退货的，登录右上角【我的订单】页面找到该笔订单，点击取消订单。</p>
          <br/>
          <p>2. 若订单显示为“交易成功”</p>
          <p>如果您已收到货需要退货的，可以在交易确认收货后的0-15天以内，登录【我的订单】页面找到该笔订单，点击【取消订单】。待退款协议达成，显示为【请退货】，请将产品退货至约定地址。</p>
          <br/>
          <p>3. 若订单显示为“请退货”</p>
          <p>如果卖家同意您的退货退款申请，达成退款协议；如果联系不上卖家或者联系了但卖家一直不处理，在您申请退货退款之日起5天后系统自动达成退款协议。这时，您可以登录【我的订单】，点击【请退货】进行退货操作。</p>
          <br/>
          <p>方法一</p>
          <p>① 联系快递公司获取物流单，进行退货</p>
          <p>② 务必在退款页面中填写物流信息（不填写将视为您未退货），并保留物流存单</p>
          <br/>
          <p>方法二</p>
          <p>① 在退货页面点击【预约快递上门取件】按钮</p>
          <p>② 确认上门取件地址、选择物流公司，点击【提交预约】按钮</p>
          <p>③ 当快递员上门取件成功后，填写【物流公司】和【运单号码】，点击【提交退货信息】</p>
          <br/>
          <p>注：预约进度变更为：揽件成功，系统将自动为您回传单号，但需要您仔细核对，若单号回传错误，您需要自行修改。</p>
          
        </div>

      </el-col>
      <el-col :xs="0" :sm="1" :md="3" :lg="5" :xl="6">&nbsp;</el-col>
    </el-row>
  </div>
</template>

<script>
export default {
  data() {
    return {};
  },
  created() {},
  methods: {}
};
</script>
<style lang="less" >
</style>